<#import "parts/common.ftl" as c>

<@c.page>
<div class="pricing-header px-3 py-3 pt-md-5 pb-md-4 mx-auto text-center">
    <h1 class="display-4">О нас</h1>
    <p class="lead">Мы с вами уже 14 лет и зарекомендовали себя как надежный онлайн-гипермаркет. Мы поддерживаем высокий уровень интернет-торговли, что подтверждают присужденные нам премии. В нашем каталоге представлено более чем 350 000 наименований товаров. Количество наших клиентов продолжает расти, и мы делаем все, чтобы оправдать ваше доверие. Спасибо, что выбрали нас!</p>
</div>
</@c.page>
